<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="Cache-control" content="no-transform" />
    <meta http-equiv="Cache-control" content="no-cache" />
    <meta name="google" content="nopagereadaloud" />
    <meta name="robots" content="noindex">
    <meta name="description" content="Політика конфіденційності сайту sport.ua, що пояснює, як компанія обробляє та захищає персональні дані користувачів.">
    <meta name="keywords" content="конфіденційність, персональні дані, політика, sport.ua, захист даних">
        <link rel="icon" type="image/svg+xml" href="./assets/img/favicon.svg" />
    <link rel="stylesheet" href="./assets/css/general.css">
    <link rel="stylesheet" href="./assets/css/privacy-policy.css">
    <title>Політика конфіденційності</title>
</head>
<body>
    <div class="container">
        <h2 class="title">Політика конфіденційності</h2>
        <p class="paragraph">
            Сайт «<a href="https://sport.ua">https://sport.ua</a>» (далі за текстом - «Сайт») належить товариству з обмеженою відповідальністю «СПОРТ ЮЕЙ», юридичній особі, зареєстрованій, яка діє відповідно до законодавства України (далі - «Компанія» або «Ми»).
        </p>
        <p class="paragraph">
            Компанія з повагою відноситься до особистої (персональної) інформації всіх без винятку користувачів Сайту, а також тих осіб, які користуються сервісами Сайту. Зважаючи на це, ми прагнемо захищати конфіденційність персональних даних (відомостей та сукупностей відомостей про фізичну особу, за допомогою яких користувач ідентифікований або може бути конкретно ідентифікований), тим самим створивши і забезпечивши максимально комфортні умови використання сервісів Сайту для кожного користувача.
        </p>
        <p class="paragraph">
            В умовах реалізації вищевикладеного, Компанія діє в рамках даної Політики конфіденційності та захисту персональних даних (далі - «Політика»), текст якої викладено нижче. Зокрема, Політика встановлює порядок обробки Компанією персональних даних, види зібраних персональних даних та мету їх використання, взаємодію Компанії з третіми особами, заходи безпеки, що застосовуються для захисту персональних даних, умови доступу до персональних даних, а також контактну інформацію для користувача щодо одержання доступу, внесення змін, блокування або видалення своїх персональних даних та робота з будь-якими питаннями, які можуть виникнути у Вас щодо практики захисту персональних даних.
        </p>
        
        <h2 class="subtitle">2. Види оброблюваних персональних даних</h2>
        <p class="paragraph">
            При використанні користувачем сервісів Сайту Компанією здійснюється обробка таких даних користувача:
        </p>
        <ul class="list">
            <li class="list-item">даних, які Користувач надає при заповненні реєстраційних форм і в процесі користування сервісами;</li>
            <li class="list-item">файлів cookie;</li>
            <li class="list-item">ір адреси користувача;</li>
            <li class="list-item">параметрів і налаштувань інтернет-браузерів (User-agent).</li>
        </ul>
        <p class="paragraph">
            Зокрема, Компанія збирає лише ті персональні дані, які свідомо надані користувачем як суб'єктом персональних даних в цілях використання сервісів Сайту (наприклад, ім'я і прізвище, логін та пароль, адресу електронної пошти, номер контактного телефону, дати народження, стать тощо), що відповідно до вимог законодавства є згодою суб'єкта персональних даних на обробку своїх персональних даних відповідно до мети їх обробки, зазначеної в цій Політиці.
        </p>
        <p class="paragraph">
            Компанія збирає дані про статистику відвідування Сайту (наприклад, про з'єднання, трафік, перегляди, а також про дату, час, тривалість роботи в мережі Інтернет і знаходження на Сайті).
        </p>
        <p class="paragraph">
            Також, при відвідуванні Сайту Компанія фіксує всі входи користувача в систему. Інші відомості про поведінку користувача в мережі не обробляються і не зберігаються компанією.
        </p>
        <p class="paragraph">
            Звертаємо Вашу увагу, що Компанія збирає мінімальний обсяг інформації, необхідний виключно для виконання запиту суб'єкта персональних даних.
        </p>
        <p class="paragraph">
            Компанія не збирає інформацію, щодо обробки якої законодавством встановлені певні вимоги, наприклад, інформацію про расове або етнічне походження, політичні, релігійні або світоглядні переконання, членство в політичних партіях та професійних спілках або засудження до кримінального покарання, а також дані, що стосуються здоров'я, статевого життя, біометричних або генетичних даних (відповідно до статті 7 Закону України «Про захист персональних даних»).
        </p>
        
        <h2 class="subtitle">3. Обробка персональних даних</h2>
        <p class="paragraph">
            Обробка та зберігання наданих користувачем персональних даних здійснюється в дата-центрах, де розміщується обладнання, що забезпечує функціонування сервісів Сайту. Надані персональні дані обробляються і можуть зберігатися у Базі персональних даних або в окремій таблиці Бази даних Сайту.
        </p>
        
        <h2 class="subtitle">4. Цілі обробки/використання персональних даних</h2>
        <p class="paragraph">
            Персональні дані використовуються з метою забезпечення надання Інтернет-сервісів Сайту, обміну інформацією / новинами, відносин у сфері реклами та комунікації відповідно до Законів України, в тому числі, але не виключно «Про захист персональних даних», «Про ратифікацію Конвенції про захист осіб у зв'язку з автоматизованою обробкою персональних даних та Додаткового протоколу до Конвенції про захист осіб у зв'язку з автоматизованою обробкою персональних даних щодо органів нагляду та транскордонних потоків даних», «Про інформацію», «Про рекламу», «Про телекомунікації», «Про захист інформації в інформаційно-телекомунікаційних системах», «Про державну підтримку засобів масової інформації та соціальний захист журналістів», а також у відповідності з Правилами використання Сайту та інших актів, що регулюють діяльність Компанії.
        </p>
        
        <h2 class="subtitle">5. Термін зберігання персональних даних</h2>
        <p class="paragraph">
            Персональні дані зберігаються протягом терміну не більше, ніж це необхідно з метою їх обробки.
        </p>
        <p class="paragraph">
            Після того, як суб'єкт персональних даних перестає бути користувачем Сайту шляхом видалення облікового запису на Сайті, його персональні дані автоматично видаляються.
        </p>
        
        <h2 class="subtitle">6. Використання файлів cookie</h2>
        <p class="paragraph">
            Cookie – це текстовий файл або файли, які містять невеликий обсяг інформації, які відправляються веб-браузером і зберігаються на пристрої користувача (наприклад, комп'ютері, планшеті, телефоні).
        </p>
        <p class="paragraph">
            Файли cookie використовуються для забезпечення безперебійної роботи Сайту, для ідентифікації користувачів та надання їм персоналізованих послуг, а також для збору статистичних даних про використання Сайту та його сервісів. 
        </p>
        <p class="paragraph">
            Користувач може самостійно в будь-який час відмовитися від використання файлів cookie, змінивши налаштування браузера.
        </p>
        
        <h2 class="subtitle">7. Захист персональних даних</h2>
        <p class="paragraph">
            Компанія використовує усі технічні та організаційні заходи для захисту персональних даних від незаконного або випадкового знищення, втрати, зміни, несанкціонованого доступу до них.
        </p>
        
        <h2 class="subtitle">8. Зміни в Політиці конфіденційності</h2>
        <p class="paragraph">
            Компанія залишає за собою право в будь-який час змінювати цю Політику. У разі змін, Компанія опублікує нову версію Політики на цьому Сайті з вказівкою дати останньої зміни.
        </p>
        
        <h2 class="subtitle">9. Контактна інформація</h2>
        <p class="paragraph">
            Для отримання додаткової інформації про цю Політику або для виконання прав, закріплених законодавством, будь ласка, зв'яжіться з нами за адресою: 
            <a href="mailto:info@sport.ua">info@sport.ua</a>.
        </p>
    </div>
    <div class="home-btn"><a class="privacy-policy-link" href="./index.php">Return to Home</a></div>
</body>
</html>
