<!DOCTYPE html>
<html lang="uk">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="Cache-control" content="no-transform" />
    <meta http-equiv="Cache-control" content="no-cache" />
    <meta name="google" content="nopagereadaloud" />
    <meta name="robots" content="noindex">
    <link rel="icon" type="image/svg+xml" href="./assets/img/favicon.svg" />
    <title>Політика конфіденційності</title>
    <meta name="description" content="Ознайомтеся з нашою політикою конфіденційності, що стосується збору та використання особистої інформації." />
    <meta name="keywords" content="конфіденційність, особиста інформація, захист даних" />
</head>
<body>
    <h1>Політика конфіденційності</h1>
    <p>Дякуємо за те, що обрали нас для організації ваших святкових подій. Ми дбаємо про вашу конфіденційність і прагнемо захистити вашу особисту інформацію.</p>

    <h2>1. Збір інформації</h2>
    <p>Ми можемо збирати різну інформацію, включаючи, але не обмежуючись, контактними даними, інформацією про ваші уподобання та запити на послуги.</p>

    <h2>2. Використання інформації</h2>
    <p>Отримані дані використовуються для поліпшення нашого обслуговування, зв’язку з вами щодо ваших запитів, а також для надання інформації про наші послуги та акції.</p>

    <h2>3. Безпека даних</h2>
    <p>Ми вживаємо необхідних заходів для забезпечення безпеки вашої інформації. Проте не існує жодних методів передачі через Інтернет або електронного зберігання, які були б абсолютно безпечними.</p>

    <h2>4. Розкриття інформації третім особам</h2>
    <p>Ми не передаємо вашу особисту інформацію третім особам без вашої згоди, за винятком випадків, передбачених законом або коли це необхідно для виконання ваших замовлень.</p>

    <h2>5. Зміни в політиці конфіденційності</h2>
    <p>Ми можемо оновлювати цю політику в будь-який час. Будь ласка, періодично переглядайте цю сторінку для отримання актуальної інформації про наші практики конфіденційності.</p>

    <h2>6. Зв’язок з нами</h2>
    <p>Якщо у вас виникли запитання або зауваження щодо цієї політики, не соромтеся зв'язатися з нами за адресою support@example.com.</p>

    <a href="/">Повернутися на головну</a>
</body>
</html>
