<!DOCTYPE html>
<html lang="uk">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="Cache-control" content="no-transform" />
    <meta http-equiv="Cache-control" content="no-cache" />
    <meta name="google" content="nopagereadaloud" />
    <meta name="robots" content="noindex">
        <link rel="icon" type="image/svg+xml" href="./assets/img/favicon.svg" />
    <title>Умови використання</title>
    <meta name="description" content="Ознайомтеся з умовами використання нашого веб-сайту та послуг. Правила, обмеження та відповідальність." />
    <meta name="keywords" content="умови використання, веб-сайт, правила, обмеження, відповідальність" />
</head>
<body>
    <h1>Умови використання</h1>
    <p>Ласкаво просимо на наш веб-сайт. Нижче наведені правила використання наших послуг:</p>
    
    <h2>1. Прийняття умов</h2>
    <p>Відвідуючи цей веб-сайт, ви погоджуєтеся дотримуватися цих умов. Якщо ви не погоджуєтеся з будь-якою частиною цих умов, ви не повинні користуватися нашими послугами.</p>
    
    <h2>2. Зміни в умовах</h2>
    <p>Ми залишаємо за собою право змінювати ці умови в будь-який час. Зміни набирають чинності негайно після публікації на веб-сайті. Ваша відповідальність - періодично переглядати ці умови.</p>
    
    <h2>3. Використання послуг</h2>
    <p>Ви погоджуєтеся використовувати наші послуги лише для законних цілей та у спосіб, що не порушує права інших. Будь-яке зловживання нашими послугами може призвести до припинення вашого доступу.</p>
    
    <h2>4. Обмеження відповідальності</h2>
    <p>Ми не будемо нести відповідальність за будь-які збитки, що виникають внаслідок вашого використання нашого веб-сайту або послуг, включаючи, але не обмежуючись, прямих, непрямих, випадкових, покарання та наслідкових збитків.</p>

    <h2>5. Застосовне право</h2>
    <p>Ці умови регулюються і тлумачаться відповідно до законодавства юрисдикції, в якій працює наша компанія.</p>
    
    <p>Якщо у вас є питання щодо цих умов, будь ласка, зв'яжіться з нами за адресою support@example.com.</p>

    <a href="../index.php">Повернутися на головну</a>
</body>
</html>
