<!DOCTYPE html>
<html lang="uk">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="Cache-control" content="no-transform" />
    <meta http-equiv="Cache-control" content="no-cache" />
    <meta name="google" content="nopagereadaloud" />
    <meta name="robots" content="noindex">
    <link rel="icon" type="image/svg+xml" href="/assets/img/favicon.webp" />
    <link rel="stylesheet" href="/assets/css/general.css">
    <link rel="stylesheet" href="/assets/css/policy.css">
    <title>Умови користування</title>
    <meta name="description" content="Ознайомтеся з нашою політикою конфіденційності, що стосується збору та використання особистої інформації." />
    <meta name="keywords" content="конфіденційність, особиста інформація, захист даних" />
</head>
<body>
    <div class="container">
        <h1 class="title">Умови користування</h1>

        <p>1. Загальні положення Угоди користувача.</p>
        <p>1.1. У цьому документі та у відносинах сторін, що виникають або пов'язані з ним, використовуються такі терміни:</p>
        <ul>
            <li><strong>Сайт</strong> - інтернет-ресурс Sport.ua, що включає інформаційні послуги та дані, що надаються адміністрацією, мобільною версією та додатками.</li>
            <li><strong>Угода</strong> - дійсна угода користувача з усіма доповненнями.</li>
            <li><strong>Користувач</strong> - дієздатна фізична особа, яка приєдналася до цієї угоди.</li>
            <li><strong>Сервіс</strong> - комплекс послуг, що надаються Користувачеві через Сайт.</li>
        </ul>
        <p>1.2. Використання Користувачем Сервісу в будь-який спосіб створює договір на умовах цієї угоди.</p>
        <p>1.3. Користувач підтверджує, що:</p>
        <ul>
            <li>ознайомлений з умовами угоди;</li>
            <li>приймає всі умови та зобов'язується їх дотримуватися;</li>
            <li>угода може бути змінена адміністрацією без спеціального повідомлення.</li>
        </ul>
        <p>1.4. Угода також поширюється на відносини третіх осіб, які можуть бути порушені діями Користувачів.</p>

        <p>2. Загальна інформація</p>
        <p>2.1. Угода є юридично обов'язковою для всіх сторін.</p>
        <p>2.2. Користувач може відмовитися від змін угоди, що означає відмову від Сервісу.</p>
        <p>2.3. Усі суперечки вирішуються відповідно до законодавства України.</p>
        <p>2.4. Угода не встановлює агентських, партнерських чи інших правовідносин між сторонами.</p>
        <p>2.5. Користувач може подати претензію в службу підтримки, якщо його права були порушені.</p>
        <p>2.6. Адміністрація має право вносити зміни у функціонування Сайту у відповідь на зміни в законодавстві.</p>

        <p>3. Умови користування Сервісом</p>
        <p>3.1. Сайт надає Користувачам можливість безкоштовного розміщення матеріалів.</p>
        <p>3.2. Використання Сервісу можливе лише після реєстрації та авторизації.</p>
        <p>3.3. Логін і пароль є достатніми для доступу до Сайту.</p>
        <p>3.4. Користувач самостійно відповідає за підключення до Інтернету та обладнання.</p>
        <p>3.5. Пароль може бути відновлено тільки за правильною інформацією, наданою при реєстрації.</p>
        <p>3.6. Розміщення матеріалів є пост-модерованим.</p>

        <p>4. Використання матеріалів на Сайті</p>
        <p>4.1. Сайт містить матеріали, що охороняються авторським правом.</p>
        <p>4.2. Увесь контент Сайту, за винятком реклами, охороняється авторським правом.</p>
        <p>4.3. Користувач не має права вносити зміни чи використовувати матеріали Сайту без дозволу.</p>
        <p>4.4. Матеріали можна завантажувати лише для особистого використання.</p>
        <p>4.5. Будь-яке комерційне використання матеріалів заборонено без письмового дозволу.</p>

        <p>5. Розміщення матеріалів Користувачами</p>
        <p>5.1. Користувач передає адміністрації право на доступ до своїх матеріалів.</p>
        <p>5.2. Адміністрація має право на рекламу поруч із матеріалами Користувача.</p>
        <p>5.3. Користувач несе відповідальність за законність матеріалів, які він розміщує.</p>
        <p>5.4. Матеріали не повинні містити забороненого контенту, такого як:</p>
        <ul>
            <li>незаконні чи образливі матеріали;</li>
            <li>рекламу наркотиків;</li>
            <li>порнографічний контент;</li>
            <li>матеріали, що порушують права третіх осіб;</li>
            <li>спам чи рекламні матеріали.</li>
        </ul>
        <p>5.5. Заборонено створювати більше одного аккаунта.</p>
        <p>5.6. Користувач несе відповідальність за матеріали, які він розміщує.</p>

        <p>6. Припинення дії облікового запису</p>
        <p>6.1. Адміністрація може заблокувати аккаунт без попередження у разі:</p>
        <ul>
            <li>порушення угоди;</li>
            <li>згідно з рішенням органів державної влади;</li>
            <li>для нормальної роботи Сайту.</li>
        </ul>
        <p>6.2. Користувач може запросити деактивацію аккаунту.</p>
        <p>6.3. Для активації аккаунту необхідно звернутися до служби підтримки.</p>
        <p>6.4. Адміністрація має право змінювати або видаляти матеріали за власним розсудом.</p>

        <a href="/">Повернутися на головну</a>
    </div>
</body>
</html>
